/* Adobe Plugin Plist Files for TransparencyPalette */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transparency Palette";
CFBundleDisplayName = "Transparency Palette";
CFBundleGetInfoHTML = "Transparency Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Transparency Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Transparency Palette version 21.1.0EN";
